Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_export_about_contacts
source: If you allow access, your contacts are continuously synced with Telegram. Thanks to this, you can easily switch to Telegram and immediately connect with friends across all your devices. We use data about your contacts to let you know when they join Telegram, and to display them by the name you set for them in your phone. You can disable contact syncing or delete your stored contacts in Settings > Privacy & Security on Telegram's mobile apps.
be: Калі вы дазволіце доступ, вашы кантакты будуць заўсёды сінхранізавацца з Telegram. Дзякуючы гэтаму параметру, вы можаце лёгка перайсці на Telegram і адразу жа звязацца з сябрамі і калегамі — на ўсіх сваіх прыладах. Мы выкарыстоўваем даныя аб вашых кантактах, каб паведамляць вам, калі яны будуць далучацца да Telegram, і каб паказваць іх з тымі імёнамі, што вы вызначылі ў сваім тэлефоне. Вы можаце адключыць сінхранізацыю кантактаў або выдаліць захаваныя кантакты праз «Налады > Прыватнасць і бяспека» на любой мабільнай праграме Telegram.
ca: Si permeteu l'accés, els contactes se sincronitzaran contínuament amb el Telegram. Així, podeu passar-vos al Telegram i connectar immediatament amb amics des de qualsevol dispositiu. Utilitzem les dades dels vostres contactes per a avisar-vos quan s'uneixin al Telegram, i per a mostrar-ne els noms que teniu desats al vostre telèfon. Podeu desactivar la sincronització de contactes o eliminar els desats si aneu a Configuració > Privadesa i seguretat, en les aplicacions mòbils de Telegram.
de: Erlaubst du Zugriff, werden deine Kontakte durchgehend mit Telegram synchronisiert, so dass es einfach für dich ist, von anderen Messaging Apps zu wechseln und dein soziales Netzwerk zu behalten. Wir nutzen Daten über deine Kontakte, um dich informieren zu können sobald sich einer deiner Kontakte bei Telegram registriert, und um die Namen korrekt anzuzeigen, die du lokal im Adressbuch festgelegt hast. Du kannst die Synchronisation deaktivieren oder gespeicherte Kontakte über Einstellungen > 'Privatsphäre & Sicherheit' in den mobilen Apps löschen.
es: Si permites el acceso, tus contactos se sincronizarán continuamente con Telegram. Así, puedes pasarte a Telegram sin perder tu gráfico social y conectarte con amigos desde cualquiera de tus dispositivos. Usamos los datos de tus contactos para avisarte cuando se unen a Telegram, y para mostrarlos con el nombre que les pusiste en tu teléfono. Puedes desactivar la sincronización de contactos o eliminar los contactos almacenados en Ajustes > Privacidad y seguridad en las apps móviles de Telegram.
fr: Si vous autorisez l'accès, vos contacts sont synchronisés en continu avec Telegram. Grâce à cela, vous pouvez facilement passer à Telegram et immédiatement entrer en contact avec vos amis depuis tous vos appareils. Nous utilisons les données sur vos contacts pour vous avertir lorsqu'ils rejoignent Telegram, et pour les afficher avec les noms que vous avez définis dans votre appareil. Vous pouvez désactiver la synchronisation des contacts ou supprimer vos contacts enregistrés dans Paramètres > Confidentialité et sécurité sur les applications mobiles de Telegram.
it: Se consenti l'accesso, i tuoi contatti vengono continuamente sincronizzati con Telegram. Grazie a questo, puoi passare facilmente a Telegram e connetterti immediatamente con gli amici su tutti i tuoi dispositivi. Utilizziamo i dati sui tuoi contatti per farti sapere quando si uniscono a Telegram e per visualizzarli con il nome che hai impostato per loro nel telefono. Puoi disattivare la sincronizzazione dei contatti o eliminare i contatti memorizzati in Impostazioni > Privacy e sicurezza nelle app mobile di Telegram.
ko: 접근을 하용할 경우, 연락처는 텔레그램과 지속적으로 동기화가 됩니다. 덕분에, 사용하고 있는 모든 기기에서 즉시 친구들과 텔레그램으로 손쉽게 전환하여 연결을 할 수 있습니다. 연락처에 대한 데이터를 활용하여 친구들이 언제 텔레그램에 가입을 하는지 알려주며, 텔레그램에 설정한 이름으로 휴대폰에 표시가 됩니다. 연락처 동기화를 해제하고 싶으실 경우, 텔레그램 모바일 앱에서 설정 > 개인 정보 및 보안에서 연락처 동기화 해제 및 삭제가 가능합니다.
ms: Jika anda benarkan akses , kenalan anda akan disegerak secara berterusan dengan Telegram. Anda beruntung, kerana dapat bertukar ke Telegram dan dengan segera berhubung dengan rakan di semua peranti. Kami guna data kenalan anda untuk beritahu anda bila mereka sertai Telegram, dan memaparkan mereka dengan nama uang anda set di fon anda. Anda boleh nyahdaya penyelarasan kenalan atau hapus kenalan anda yang tersimpan menerusi aplikasi Telegram anda di Aturan > Privasi & Sekuriti.
nl: Indien toegestaan worden contacten continu gesynchroniseerd met Telegram. Door hiervan gebruik te maken is het makkelijk om over te stappen naar Telegram zonder je sociale contacten te verliezen en verbinding te leggen met je vrienden vanaf al je apparaten. We gebruiken gegevens van je contacten om je te informeren als ze lid zijn geworden van Telegram. Ook gebruiken we deze gegevens om ervoor te zorgen dat je de namen van mensen ziet zoals deze in je telefoonboek zijn opgeslagen in plaats van de door hen gekozen schermnaam. Je kunt dit uitschakelen via instellingen > privacy en veiligheid middels één van onze mobiele applicaties.
pl: Jeśli zezwolisz na dostęp, kontakty będą nieprzerwanie synchronizowane z Telegramem. Dzięki temu możesz łatwo przejść na Telegram i natychmiast połączyć się ze znajomymi na wszystkich swoich urządzeniach. Używamy danych o twoich kontaktach, aby powiadomić cię, kiedy dołączają do Telegrama i wyświetlać ich nazwy, które ustawiłeś dla nich w telefonie. W aplikacjach mobilnych w Ustawienia » Prywatność i bezpieczeństwo możesz wyłączyć synchronizację kontaktów lub usunąć przechowywane kontakty.
pt_br: Se você permitir o acesso, seus contatos serão sincronizados continuamente com o Telegram. Por conta disso, você pode migrar facilmente para o Telegram e conectar-se imediatamente aos seus amigos em todos os seus dispositivos. Usamos dados sobre seus contatos para lhe notificar quando eles começam a usar o Telegram e para mostrá-los de acordo com o nome que você definiu para eles em seu telefone. Você pode desativar a sincronização de contatos ou apagar seus contatos armazenados em Configurações > Privacidade e Segurança nos aplicativos móveis do Telegram.
ru: Если Вы разрешаете приложению доступ к контактам, актуальная информация о них постоянно синхронизируется с Telegram. Это позволяет Вам найти здесь тех, кого Вы уже знаете, и общаться с друзьями с любого устройства. Мы используем информацию о контактах, чтобы оповещать Вас, когда кто-то из них присоединяется к Telegram, а также чтобы показывать имена пользователей так, как они записаны в Вашей телефонной книге. Вы можете отключить синхронизацию или удалить сохранённые контакты в настройках Telegram > Конфиденциальность и безопасность.
tr: Erişime izin verirseniz, rehberiniz sürekli Telegram ile eşitlenir. Bu sayede, kolayca Telegram'a geçebilir ve tüm cihazlarınızda arkadaşlarınızla anında bağlantı kurabilirsiniz. Kişilerinizle ilgili verileri Telegram'a ne zaman katıldıklarını bildirmek ve bunları telefonunuzda sizin için belirlediğiniz isimle görüntülemek için kullanırız. Telegram mobil uygulamalarında Ayarlar > Gizlilik ve Güvenlik bölümünden kişi eşitlemesini devre dışı bırakabilir veya kayıtlı kişilerinizi silebilirsiniz.
uk: Якщо ви надали Telegram доступ до контактів, ваші контакти постійно синхронізуються із сервером. Це дає вам змогу легко знайти тут тих, кого вже знаєте, і спілкуватися з друзями з будь-якого пристрою. За допомогою ваших контактів ми сповіщаємо, коли хтось із них приєднується до Telegram, а також показуємо імена користувачів так, як вони записані у вашій телефонній книзі. Ви можете вимкнути синхронізацію контактів або видалити свої контакти із серверів через мобільні застосунки Telegram у Налаштуваннях > Приватність і безпека.

# lng_export_about_done
source: Your data was successfully exported.
be: Вашы даныя паспяхова экспартаваныя.
ca: Les vostres dades s'han exportat correctament.
de: Deine Daten wurden erfolgreich exportiert.
es: Tus datos fueron exportados satisfactoriamente.
fr: Vos données ont été exportées avec succès.
it: I tuoi dati sono stati esportati correttamente.
ko: 데이터가 성공적으로 내보내졌습니다.
ms: Data anda berjaya dieksport.
nl: Je gegevens zijn geëxporteerd.
pl: Twoje dane zostały pomyślnie wyeksportowane.
pt_br: Seus dados foram exportados com sucesso.
ru: Данные экспортированы.
tr: Verileriniz başarıyla dışa aktarıldı.
uk: Ваші дані успішно експортовано.

# lng_export_about_frequent
source: This rating shows which people you are likelier to message frequently. Telegram uses this data to populate the 'People' box at the top of the Search section. This rating is also calculated for inline bots so that the app can suggest the bots you are most likely to use in the attachment menu (or when you start a new message with "@"). To delete this data, go to Settings > Privacy & Security and disable 'Suggest Frequent Contacts' (requires Telegram for iOS v.4.8.3 or Telegram for Android v.4.8.10 or higher).
be: Гэты рэйтынг паказвае, каму вы часта пішаце. Telegram адлюстроўвае гэтыя ўліковыя запісы пад панэллю пошуку, ва ўстаўцы Людзі. Таксама гэты рэйтынг утрымлівае найчасцей ужываных вамі хуткіх ботаў: такім чынам праграма можа прапаноўваць вам іх праз меню далучэння (або калі вы пачынаеце паведамленне слімаком «@»). Каб выдаліць гэтыя даныя, перайдзіце ў «Налады > Прыватнасць і бяспека», а пасля адключыце параметр «Прапаноўваць частыя кантакты» (патрабуе Telegram для iOS версіі 4.8.3 або для Android версіі 4.8.10 ці навейшыя).
ca: Aquesta puntuació mostra amb quines persones és més probable que contacteu sovint. Telegram utilitza aquestes dades per omplir els suggeriments de «Persones» a dalt de tot de la secció de cerca. Aquesta puntuació també es calcula per a bots en línia per poder-vos suggerir els bots que més utilitzeu al menú d'adjunts (o quan comenceu un nou missatge amb «@»). Per eliminar aquestes dades, aneu a Configuració > Privadesa i seguretat i desactiveu «Suggeriments de contactes freqüents» (requereix Telegram per a iOS v.4.8.3 o Telegram per a Android v.4.8.10 o superiors).
de: Diese Bewertung zeigt an, welche Personen du wahrscheinlich häufiger anschreiben wirst. Telegram benutzt diese Daten, um dir den oberen Bereich in der Suche anzeigen zu können. Die Bewertung wird ebenfalls für Inline-Bots verwendet, so dass dir die App Vorschläge im Büroklammer-Menü anzeigen kann (oder wenn du eine neue Nachricht mit "@" startest). Diese Daten kannst du in den Einstellungen unter Privatsphäre und Sicherheit > 'Häufige Kontakte vorschlagen' löschen. (Telegram für iOS v.4.8.3 oder Telegram für Android v.4.8.10 oder höher werden dafür benötigt)
es: Esta clasificación muestra cuáles son las personas con las que conversas frecuentemente. Telegram usa estos datos para poblar el apartado “Personas” que está arriba en la sección de búsquedas. Esta clasificación también se utiliza para los bots integrados, para que la app pueda sugerirte los bots que posiblemente quieras usar en el menú de adjuntar (o cuando inicias un nuevo mensaje con “@”). Para eliminar estos datos, ve a Ajustes > Privacidad y seguridad y desactiva “Sugerir contactos frecuentes” (requiere Telegram para iOS v.4.8.3 o Telegram para Android v.4.8.10 o versiones posteriores).
fr: Cette note montre quelles personnes vous êtes plus susceptible de contacter fréquemment. Telegram utilise ces données pour peupler la section "Personnes" en haut des résultats de recherche. Cette note est aussi calculée pour les bots intégrés, pour que l'application puisse suggérer les bots que vous êtes susceptibles d'utiliser dans le menu de pièces jointes (ou quand vous démarrez un nouveau message avec "@"). Pour supprimer ces données, allez dans Paramètres > Confidentialité et sécurité, et désactivez "Suggérer les contacts fréquents" (requiert Telegram pour iOS v4.8.3 ou Telegram pour Android v4.8.10, ou toute version ultérieure).
it: Questa classifica mostra le persone con cui è più probabile messaggiare di frequente. Telegram utilizza questi dati per popolare la casella 'Persone' nella parte superiore della sezione Cerca. Questa classifica è calcolata anche per i bot inline in modo che l'app possa suggerire i bot che è più probabile usare nel menu degli allegati (o quando inizi un nuovo messaggio con "@"). Per eliminare questi dati, vai in Impostazioni > Privacy e sicurezza e disattiva 'Suggerisci contatti frequenti' (richiede Telegram per iOS v.4.8.3 o Telegram per Android v.4.8.10 o successivo).
ko: 이 등급은 회원님이 누구에게 메시지를 자주 보내시는지 나타냅니다. 텔레그램은 이 데이터를 이용하여 검색 구역 상단의 '사람들’ 상자를 채웁니다. 이 등급은 인라인 봇에 대해서도 산출되어 앱이 첨부 메뉴에서(또는 “@“로 메시지 작성을 시작할 때) 가장 많이 사용되는 봇을 추천해 드리는 데 이용합니다. 이 데이터를 삭제하려면, 설정> 개인 정보 및 보안에서 '자주 이용하는 연락처 추천'을 끄세요. (4.8.3 버전의 iOS용 텔레그램이나 4.8.10 버전 이상의 Android용 텔레그램에서 이용하실 수 있습니다.)
ms: Penarafan ini memaparkan orang mana yang anda lebih cenderung untuk kerap bermesej. Telegram guna data ini untuk mengisi dalam kotak Orang di seksyen Cari. Penarafan ini juga dikira ke atas bot di talian, agar Telegram boleh syorkan bot yang berkemungkinan tinggi diguna oleh anda dalam menu lampiran (atau bila anda mulai mesej dengan "@"}. Untuk hapus data ini, pergi ke Aturan > Privasi & Sekuriti dan matikan "Syorkan Kenalan Kerap" (perlukan sekurang-kurangnya Telegram iOS v 4.8.3 atau Telegram Android v 4.8.10).
nl: Dit cijfer geeft aan met welke mensen je vaak contact opneemt binnen Telegram. Telegram gebruikt deze data om de bovenbalk van de globale zoekfunctie mee te vullen. Dit cijfer berekenen we ook voor inline-bots, zodat de applicatie bots kan voorstellen die je waarschijnlijk wilt gebruiken in het bijlage-menu (of als je een nieuw bericht begint met "@") Om deze data te verwijderen ga je naar instellingen > privacy en veiligheid en schakel je veelgebruikte contacten voorstellen uit. (iOS minimaal versie 4.8.3 en Android 4.8.10).
pl: Ten wskaźnik pokazuje, z którymi kontaktami prawdopodobnie najczęściej rozmawiasz. Telegram używa tych danych, aby zapełnić listę „Ludzie” u góry sekcji Szukaj. Wskaźnik ten jest również obliczany dla botów inline, aby aplikacja mogła ci zasugerować boty, które najprawdopodobniej użyjesz w menu załączników (lub kiedy rozpoczniesz nową wiadomość od „@”). Aby usunąć te dane, przejdź do Ustawienia » Prywatność i bezpieczeństwo i wyłącz „Proponuj często używane kontakty” (wymaga Telegrama v.4.8.3 dla iOS lub v.4.8.10, lub wyższej dla Androida). Aby uzyskać więcej informacji, zobacz tę stronę: https://telegram.org/faq_export?setln=pl
pt_br: Essa classificação mostra com quais pessoas você tem mais chances de enviar mensagens frequentemente. O Telegram usa esses dados para preencher a seção "Pessoas" na parte superior da tela "Pesquisar". Essa classificação também é calculada para bots inline para que o aplicativo possa sugerir os bots que você provavelmente usaria no menu de anexos (ou quando você inicia uma nova mensagem com "@"). Para apagar esses dados, vá para Configurações > Privacidade e Segurança e desative "Sugerir Contatos Frequentes" (requer o Telegram iOS v.4.8.3 ou Telegram Android v.4.8.10, ou superior).
ru: Этот рейтинг показывает, каким пользователям Вы чаще всего пишете. Telegram использует эту информацию, чтобы показывать подсказки в блоке «Люди» вверху в разделе поиска. Такой рейтинг также подсчитывается для инлайн-ботов, чтобы показывать тех, которыми Вы часто пользуетесь (подсказки в меню вложений или когда Вы начинаете сообщение с символа @). Чтобы удалить эту информацию, зайдите в Настройки > Конфиденциальность и безопасность > отключите опцию «Подсказка людей при поиске» (требуется Telegram для iOS версии 4.8.3 или Telegram для Android версии 4.8.10 или выше).
tr: Bu derece, hangi kişilere sık sık mesaj göndermeyi sevdiğini gösterir. Telegram, bu bölümü, Bul bölümünün en üstündeki 'Kişiler' kutusunu doldurmak için kullanır. Bu derecelendirme ayrıca satır içi botlar için de hesaplanır, böylece uygulama eklenti menüsünde kullanmanız en olası olan botları önerebilir (veya "@" ile yeni bir mesaj başlattığınızda). Bu verileri silmek için Ayarlar > Gizlilik ve Güvenlik'e gidin ve 'Sık Görüşülen Kişileri Öner' seçeneğini devre dışı bırakın. (iOS için Telegram v.4.8.3 veya Android için Telegram v.4.8.10 veya üstü gerektirir)
uk: Цей рейтинг показує, кому ви найчастіше писали. Згідно з ним обираються контакти, які ви бачите зверху, відкриваючи пошук. Такий самий рейтинг складається для інлайн-ботів, щоб підказувати найчастіші з них у меню вкладень (або коли ви починаєте повідомлення із символа @). Щоб видалити ці дані, відкрийте Налаштування > Приватність і безпека та вимкніть «Пропонувати часті контакти» (потрібен Telegram 4.8.3 і вище для iOS або Telegram 4.8.10 і вище для Android).

# lng_export_about_left_chats
source: Below are the supergroups and channels from this export that you've left or where you were banned. Note that when you leave a channel or supergroup you've created, you have the option to either delete it, or simply leave (in case you want to rejoin later, or keep the community alive despite not being a member).
be: Ніжэй вы можаце бачыць экспартаваныя суперсуполкі і каналы, з якіх вы выйшлі або былі ў іх заблакіраваны. Звярніце ўвагу, калі вы выходзіце з канала ці суперсуполкі, створаных вамі, вы маеце магчымасць або выдаліць, або проста выйсці з іх (у выпадку, калі вы хочаце пазней вярнуцца, або не жадаеце разбураць супольнасць іншых удзельнікаў).
ca: A sota hi ha els supergrups i canals d'aquesta exportació dels quals heu marxat o heu estat expulsat. Tingueu present que, quan marxeu d'un canal o supergrup que heu creat, teniu l'opció d'eliminar-lo o simplement sortir-ne (en cas que vos hi vulgueu tornar a afegir més tard, o mantenir la comunitat viva encara que no en formeu part).
de: Unten findest du deine exportierten Supergruppen und Kanäle, die du verlassen hast oder bei denen du gesperrt wurdest. Verlässt du einen selbst erstellen Kanal oder eine Supergruppe, hast du die Option diese zu löschen oder ohne dich weiterlaufen zu lassen, wenn du z.B. eine kleine Pause machen möchtest (du kannst sie dann später wieder betreten).
es: A continuación se muestran los supergrupos y canales de esta exportación de los que has salido o donde fuiste expulsado. Ten en cuenta que, cuando sales de un canal o supergrupo que has creado, tienes la opción de eliminarlo o simplemente salir de él (por si quieres volver después o mantener la existencia de la comunidad aunque no seas miembro).
fr: Cette page liste tous les supergroupes et canaux de cet export que vous avez quitté ou dont vous avez été banni. Notez que quand vous quitté un canal ou un supergroupe que vous avez créé, vous pouvez soit le supprimer, soit le quitter (au cas où vous voudriez le rejoindre plus tard, ou garder la communauté envie malgré votre absence).
it: Questa pagina elenca tutti i supergruppi e canali di questa esportazione che hai lasciato o in cui sei stato bannato. Nota che quando lasci un canale o un supergruppo che hai creato, hai la possibilità di eliminarlo o semplicemente di andartene (nel caso in cui tu voglia rientrare più tardi o mantenere viva la comunità nonostante tu non sia un membro).
ko: 다음은 이번 내보내기 작업의 슈퍼그룹과 채널 중 나가거나 차단되신 곳입니다. 직접 만든 채널이나 슈퍼그룹을 나갈 때, 대화방을 삭제하거나 나가기만 하실 수 있습니다(다음 번에 다시 들어오거나, 본인은 참가하지 않더라도 모임을 유지하고자 하는 경우).
ms: Laman ini menyenarai semua grupsuper dan saluran yang dieksport yang anda telah keluar dan di mana data mereka boleh dikesan. Perhatikan bila anda keluar saluran atau grupsuper yang anda cipta, anda ada pilihan sama ada untuk hapus, atau hanya keluar (sekiranya anda berhajat untuk menyertai kembali nanti, atau untuk pastikan komuniti masih aktif walaupun anda tidak lagi menjadi ahli).
nl: Hieronder vindt je alle supergroepen en kanalen van deze export weer waaruit je bent vertrokken of verwijderd bent. Indien je een kanaaal of supergroep verlaat welke je zelf hebt aangemaakt, heb je de keuze om deze te verwijderen of alleen te verlaten (voor het geval je later weer lid wilt worden of om de groep te laten bestaan ondanks dat je zelf geen lid meer wilt zijn).
pl: Poniżej znajdują się supergrupy i kanały z tego eksportu, które opuszczono lub gdzie cię zablokowano. Po opuszczeniu utworzonego kanału, lub supergrupy można usunąć go lub po prostu opuścić (na wypadek, gdyby zechciano później wrócić lub utrzymać społeczność przy życiu, pomimo braku swojego członkostwa).
pt_br: Abaixo estão os supergrupos e canais dessa exportação dos quais você saiu ou foi banido. Note que quando você sai de um canal ou supergrupo que você criou haverá a opção de remover ou simplesmente sair (se você quiser voltar depois, ou manter a comunidade viva mesmo não sendo um membro).
ru: Здесь перечислены экспортированные супергруппы и каналы, из которых Вы вышли. Обратите внимание: когда Вы покидаете созданные Вами каналы или супергруппы, Вы можете удалить их или просто выйти из участников (например, чтобы вернуться позже или позволить другим администраторам продолжать развивать сообщество).
tr: Aşağıda, bu dışa aktarmadaki ayrıldığınız veya yasakladığınız süper gruplar ve kanallar bulunmaktadır. Oluşturduğunuz bir kanalı veya süper gruptan ayrıldığınızda, silme veya sadece ayrılma seçeneğiniz olduğunu unutmayın (Daha sonra tekrar katılmak veya üye olmamasına rağmen topluluğu canlı tutmak istiyorsanız).
uk: Тут наведено всі супергрупи й канали, які ви покинули або де вас було заблоковано. Зауважте, що покидаючи створені вами канал чи супергрупу, ви маєте вибір: видалити їх або залишити (наприклад, щоб повернутися пізніше або щоб спільнота продовжувала існувати без вас).

# lng_export_about_sessions
source: We store session info to display your connected devices in Settings > Privacy & Security > Active Sessions.
be: Гэтыя звесткі захоўваюцца, каб паказваць вашы падлучаныя прылады ў «Налады > Прыватнасць і бяспека > Актыўныя сеансы».
ca: Desem la informació de sessions per mostrar-vos els vostres dispositius connectats a Configuració > Privadesa i seguretat > Sessions actives.
de: Wir speichern Sitzungsinformationen, um dir deine verbundenen Geräte in den Einstellungen > Privatsphäre & Sicherheit > 'Sitzungen' anzeigen zu können.
es: Almacenamos información de las sesiones para mostrar tus dispositivos conectados en Ajustes > Privacidad y seguridad > Sesiones activas.
fr: Nous stockons les informations de session pour afficher vos appareils connectés dans Paramètres > Confidentialité et sécurité > Sessions actives.
it: Memorizziamo le informazioni delle sessioni per visualizzare i dispositivi collegati in Impostazioni > Privacy e sicurezza > Sessioni attive.
ko: 연결된 기기를 설정 > 개인 정보 및 보안 > 활성 세션에 표시하기 위해 세션 정보를 보관하고 있습니다.
ms: Kami simpan info sesi untuk memaparkan peranti anda yang tersambung di Aturan > Privasi & Sekuriti > Sesi Aktif.
nl: We slaan sessie-informatie op om je verbonden apparaten weer te geven via instellingen > privacy en veiligheid > actieve sessies.
pl: Przechowujemy informacje o sesji w celu wyświetlenia podłączonych urządzeń w Ustawienia » Prywatność i bezpieczeństwo » Aktywne sesje.
pt_br: Armazenamos informações da sessão para exibir seus dispositivos conectados em Configurações > Privacidade e segurança > Sessões ativas.
ru: Мы храним информацию о сеансах, чтобы показывать подключенные Вами устройства в настройках приложения > Конфиденциальность и безопасность > Активные сеансы.
tr: Bağlı cihazlarınızı Ayarlar > Gizlilik ve Güvenlik > Etkin Oturumlar'da görüntülemek için oturum bilgilerini saklarız.
uk: Ми зберігаємо дані про сеанси для відображення ваших підʼєднаних пристроїв у Налаштуваннях > Приватність і безпека > Активні сеанси.
